const data = {
	"first_name": "Александр",
	"last_name": "Кривов",
	"job_title": "Web разработка",
	"photo": "./images/IMG_2460.jpeg",
	"phone": ["+79630632627", "Phone"],
	"email": ["sashakrvv@yandex.ru", "Email"],
	"skype": ["skype_suslik143", "Skype"],
	"githab": ["https://github.com/Surok080", "GitHab"],
	"address": "г. Казань, г. Ижевск",
	"skills": [
		"Опыт работы с HTML5",
		"Опыт работы с CSS3",
		"Знание нативного JavaScript",
		"Умение работать с препроцессором SASS/SCSS",
		"Умение работать с системой сборки gulp",
		"Работа в системе GIT",
		"Опыт кроссбраузерной верстки",
		"Опыт адаптивной верстки",
		"Уверенная работа в САПР (Компас-3д, SolidWorks",
		"Опыт работы с конечно-элементным моделированием (Ansys, ProMechanical",
		"Опыт работы в математических ПО (MatLab, MatCad)",
		"Microsoft Office 2016",
		"Опыт работы с ОС Mac OS, Windows",
	],
	"education": [
		["2017-2021", "Ижевский государственный технический университет им. М.Т. Калашникова, Ижевск. Факультет управления качеством, Машиностроение (Аспирантура)"],
		["2015-2017", "Ижевский государственный технический университет им. М.Т. Калашникова, Ижевск. Факультет управления качеством, Мехатроника и робототехника (Магистратура)"],
		["2011-2015", "Казанский национальный исследовательский технический университет им. А.Н. Туполева, Казань. Системы управления движением и навигация"]
	],
	"achievements": [
		["Лучший молодой работник"],
		["Совет молодежи завода"]
	],
	"profile": " Основные черты: быстрая обучаемость,  находчивость, дисциплинированность; амбициозность, креативность, коммуникабельность, организаторские способности, повышенная работоспособность. Имею квалификацию «исследователь, преподаватель-исследователь» Имеются научные статьи как в зарубежных, так и в российских изданиях. Получены патенты на полезную модель и изобретение."
};