const experience = [
	{
		"company": "АО «ИЭМЗ» Купол»",
		"city": "Ижевск",
		"from": "06.2021",
		"to": 'Present',
		"position": "Инженер-конструктор - руководитель группы 2 кат.",
		"description": "Организация работ по выполнению плана, возложенного на группу из 5 человек, организация работ по повышению точности навигационных приборов (твердотельный волновой гироскоп), автоматизация процесса производства, исследование и анализ конструкции прибора на виброустойчивость, работа с вакуумным оборудованием."
	},
	{
		"company": "АО «ИЭМЗ» Купол»",
		"city": "Ижевск",
		"from": "09.2015",
		"to": '05.2021',
		"position": "Инженер-конструктор -  2 кат.",
		"description": "Разработка КД на изделия радиоэлектронной продукции навигационной техники: чертежи плат, чертежи кабелей, сборочные чертежи, инструкции и т.д; Разработка проектов (оснастка, конструкция, комплектующие, разработка и сборка экспериментальных стендов); Разработка методик направленных на повышение точностных характеристик измерительных приборов (твердотельных волновых гироскопов); Разработка высокоточных измерительных систем для изучения динамики процесса работа прибора (получен патент); Разработка и внедрение инновационной системы контроля качества изделия на различных этапах производства (оформлен патент); Проведение расчетов статической и динамической характеристики деталей и конструкций путем конечно-элементного моделирования в ПО Ansys, pro mechanica( статический, динамический, гармонический анализ); Анализ состояния производства и разработка методик, направленных на оптимизацию процессов производства; Составление списка комплектующих разработанных макетов и изделий с последующим оформлением заказ-нарядов; Проведение виброиспытаний изделий и конструкций (разработка методики проведения испытаний, проведение испытаний, анализ  проведенных испытаний); Сопровождение производства; Организация обучающих курсов, обучение новых сотрудников, проведение практик, преддипломных практик. Организация культурно-массовых и спортивных мероприятий внутризаводского уровня."
	}
]